{
    "sma": [
        "aabbeseg\u00e6rja",
        "aablahtovvedh",
        "aablarostedh",
        "\u00e5abpa",
        "aabparidh",
        "\u00e5abpedh",
        "\u00e5abpetjh",
        "\u00e5\u00e5bredidh",
        "\u00e5abrelen",
        "\u00e5adajidh",
        "\u00e5adtja",
        "\u00e5\u00e5dtjedidh",
        "\u00e5\u00e5dtjedistedh",
        "\u00e5\u00e5dtjedistielidh",
        "aadtjege",
        "aadtjegh",
        "\u00e5adtjelidh",
        "aadtjen",
        "\u00e5adtjestidh",
        "\u00e5adtjijebearkoe",
        "\u00e5adtjodh",
        "aagkele",
        "\u00e5\u00e5gkesjidh",
        "aagkesjidh",
        "aahka",
        "aahketje",
        "aahkove",
        "\u00e5ahpanadtedh",
        "\u00e5\u00e5hpedidh",
        "aahpeldidh",
        "\u00e5ahpenadtedh",
        "\u00e5ahpenidh",
        "\u00e5ahpetje",
        "\u00e5ahpodh",
        "aahtjestidh",
        "aaj",
        "aajahtalledh",
        "\u00e5ajaldehtedh",
        "aajaldehtedh",
        "\u00e5ajaldidh",
        "aajege",
        "aajhpehtovvedh",
        "aajhtere",
        "aajhterereakta",
        "aajhterevoete",
        "aajhtoe",
        "aajhtsedh",
        "aajja",
        "aajjetje",
        "aajjove",
        "aajkardalledh",
        "\u00e5ajkasidh",
        "\u00e5ajkaskehtedh",
        "aajkedh",
        "aajkelidh",
        "aajkoe",
        "aajkoehkadtjh",
        "aajkoelaevie",
        "aajkohke",
        "aajma",
        "\u00e5\u00e5jmedidh",
        "aajmene",
        "\u00e5ajmeskidh",
        "aajmoe",
        "aajmoen",
        "aajmojne",
        "aajmone",
        "aajne",
        "aajnehke",
        "aajngehtidh",
        "aajngesjidh",
        "aajpanahtjedh",
        "aajpanestedh",
        "\u00e5\u00e5jretje",
        "aajroe",
        "aajsanidh",
        "\u00e5\u00e5jsehtalledh",
        "aajsenidh",
        "\u00e5ajsodh",
        "aajtoe",
        "\u00e5ajvadidh",
        "\u00e5ajvahtehtedh",
        "\u00e5ajvahtidh",
        "\u00e5ajvaladtje",
        "\u00e5ajvaladtjh",
        "aajvardalledh",
        "\u00e5ajvedidh",
        "aajveldidh",
        "aajverdidh",
        "aajvestidh",
        "\u00e5ajvoe",
        "\u00e5ajvoeh",
        "\u00e5ajvoehlaakan",
        "aakedh",
        "\u00e5akere",
        "aakse",
        "\u00e5aksesjidh",
        "\u00e5aksetje",
        "aaksjoe",
        "aaksjoenn\u00e5vte",
        "\u00e5\u00e5ktedh",
        "\u00e5alan",
        "aalebovtse",
        "aales",
        "aalesjidh",
        "\u00e5\u00e5lestidh",
        "\u00e5alhtaridh",
        "aalhtedehtedh",
        "aalhtedh",
        "aalhtedidh",
        "aalhtelidh",
        "aalhtemeruevtie",
        "aalhtere",
        "\u00e5\u00e5lije",
        "\u00e5\u00e5lijes",
        "aalkesth",
        "aalkoe",
        "aalkoe\u00e5\u00e5lmege",
        "aalkoe\u00e5\u00e5lmehdimensjovne",
        "aalkoe\u00e5\u00e5lmehkongresse",
        "aalkoe\u00e5\u00e5lmehnoere",
        "aalkoealmetje",
        "aalkoekurse",
        "aalkoekuvsje",
        "aalkoelisnie",
        "aalkoelistie",
        "aalkoetsiehkie",
        "aalkoevierhtie",
        "aalkove",
        "aallije",
        "aalloe",
        "aalloes",
        "\u00e5\u00e5lmege",
        "\u00e5\u00e5lmegebiejjie",
        "\u00e5\u00e5lmehbiejjie",
        "aalmehke",
        "\u00e5\u00e5lmehmuseume",
        "\u00e5\u00e5lmehreakta",
        "\u00e5\u00e5lmehveeljesovveme",
        "\u00e5\u00e5lmestidh",
        "aalmoge",
        "aaloe",
        "aalohke",
        "aalpesidh",
        "\u00e5\u00e5ltehtidh",
        "aaltere",
        "aalterepensjovne",
        "aalterostedh",
        "aaltoe",
        "aaltoenvuasta",
        "aalvere",
        "\u00e5amaskidh",
        "\u00e5amastidh",
        "aamhte",
        "aamhtese",
        "aamhteseg\u00efetedallije",
        "aamhtesenummere",
        "aamhteseprovsa",
        "aamhteseprovsateekste",
        "aamhteslaaketje",
        "aamhtespaehpere",
        "aamhtestidh",
        "aamhtse",
        "aamhtseg\u00efetedallije",
        "\u00e5ananidh",
        "\u00e5\u00e5nedidh",
        "\u00e5anghke",
        "aanghkere",
        "aangkerdidh",
        "\u00e5anhtoehtidh",
        "aanja",
        "aanjasoene",
        "aanodh",
        "aanoehtidh",
        "aanoestidh",
        "aanoje",
        "\u00e5\u00e5ntedh",
        "\u00e5\u00e5ntjelidh",
        "\u00e5antoehtidh",
        "aaparidh",
        "\u00e5\u00e5psen",
        "\u00e5arajadtedh",
        "\u00e5arajehtedh",
        "\u00e5arajidh",
        "\u00e5arajistedh",
        "\u00e5\u00e5rdnege",
        "aarebi",
        "aarebistie",
        "\u00e5\u00e5red\u00e6jja",
        "aarege",
        "aareh",
        "aarehke",
        "aarehkeaaltoe",
        "\u00e5arehtjidh",
        "aarh",
        "aarhkalestedh",
        "aarhskuvle",
        "aarhskuvleaaltere",
        "aarhskuvlelohkeht\u00e6jja",
        "aarhskuvlelohkeht\u00e6jja\u00f6\u00f6hpehtimmie",
        "aarhte",
        "aarhtse",
        "\u00e5arjalisnie",
        "\u00e5arjalistie",
        "\u00e5arjede",
        "\u00e5arjege",
        "\u00e5arjel",
        "\u00e5arjelen",
        "\u00e5arjeli",
        "\u00e5arjelraedtie",
        "\u00e5arjelsaemie",
        "\u00e5arjelsaemieng\u00efele",
        "\u00e5arjelsaemieng\u00efeleh",
        "\u00e5arjelvearelde",
        "\u00e5arjene",
        "\u00e5arjese",
        "\u00e5arjetjebielie",
        "\u00e5arjielistie",
        "\u00e5\u00e5rke",
        "aarke",
        "aarkebiejjie",
        "\u00e5\u00e5rkeniste",
        "\u00e5arkestidh",
        "\u00e5arkodh",
        "aarmalestedh",
        "aarmaridh",
        "aarmarostedh",
        "\u00e5\u00e5rmegs",
        "\u00e5\u00e5rmehks",
        "aarmelostedh",
        "aarmoe",
        "aarmoedidh",
        "aarmogs",
        "aarmohkevoete",
        "aarnesjidh",
        "aarpije",
        "aarvadalledh",
        "aarvesidh",
        "aarvoe",
        "aarvoeskaepiedimmie",
        "aarvoev\u00e5arome",
        "\u00e5asa",
        "aaseldidh",
        "aasnedh",
        "aasnemoere",
        "aasnetj\u00e5ervie",
        "aassjoe",
        "aassjoehtovvedh",
        "aassjoestehtedh",
        "aassjoestidh",
        "aassjoestimmie",
        "\u00e5astehtjidh",
        "aate",
        "aatedh",
        "aaterostedh",
        "aatskadidh",
        "aatsolen",
        "aatsoli",
        "aave",
        "aavesidh",
        "aavestidh",
        "aavhrenidh",
        "aavhtestidh",
        "\u00e5avhtodh",
        "aavjodh",
        "aavnodh",
        "aavoe",
        "aavoedehtedh",
        "aavoedidh",
        "aavoenummere",
        "aavone",
        "\u00e5avrastehtedh",
        "\u00e5\u00e5vredidh",
        "aavrehke",
        "\u00e5avrodh",
        "\u00e5avroe",
        "aavroe",
        "\u00e5avroes",
        "\u00e5avroestidh",
        "aavtaradtedh",
        "aavtarehtedh",
        "aavtarostedh",
        "aavtjoe",
        "\u00e5avtoe",
        "ablatijve",
        "abpe",
        "abpese",
        "abpesidh",
        "\u00e5bradahke",
        "abradahke",
        "\u00e5brodh",
        "abrodh",
        "abstrakte",
        "additijve",
        "adjektijve",
        "adjunkte",
        "adjunktijve",
        "administrasjovne",
        "adtenjadtedh",
        "advokaate",
        "advokaatekontovre",
        "ae",
        "\u00e6bjodh",
        "aeblehts",
        "aeblehtsvoete",
        "aebliehtovvedh",
        "\u00e5ebrelen",
        "\u00e5ebrielisnie",
        "\u00e5ebrielistie",
        "aededh",
        "\u00e5edtjie",
        "aegkie",
        "aegkied\u00e5vna",
        "aegkiegaptjese",
        "aegkiegoelke",
        "aehpie",
        "\u00e5ehpiedehtedh",
        "\u00e5ehpies",
        "aehtjaahka",
        "aehtjaajja",
        "aehtjebe",
        "aehtjie",
        "aejhtedh",
        "aejhtiestidh",
        "\u00e6jjalidh",
        "\u00e5ejjie",
        "\u00e5ejjieh",
        "\u00e5ejjiemoere",
        "\u00e5ejjien\u00e5\u00e5leh",
        "\u00e5ejjienalhke",
        "aejkie",
        "aejkiemierie",
        "aejkien",
        "aejkiestahtjedh",
        "aejlege",
        "aejlies",
        "aejliestidh",
        "aejliestovvedh",
        "aejmie",
        "aejvere",
        "aejvie",
        "\u00e5ejvie",
        "\u00e5ejviebarkoe",
        "\u00e5ejvieboelhke",
        "\u00e5ejviedaltese",
        "\u00e5ejviefaage",
        "\u00e5ejviefokuse",
        "\u00e5ejvieg\u00efele",
        "\u00e5ejviehaesteme",
        "\u00e5ejviehearra",
        "\u00e5ejvieladtjh",
        "\u00e5ejvienjoelkedasse",
        "aejvierdidh",
        "\u00e5ejviesisvege",
        "aejviestidh",
        "\u00e5ejviesuerkie",
        "\u00e5ejvietsiehkie",
        "\u00e5ejvieulmie",
        "\u00e5eksie",
        "aektedh",
        "\u00e5elesne",
        "aelhkie",
        "aelhkiedehtedh",
        "aelhkies",
        "aelhkieslaakan",
        "\u00e5elie",
        "aelkedh",
        "\u00e5elkie",
        "aelkiehtidh",
        "\u00e5elkies",
        "\u00e5elkiesbielie",
        "\u00e5elkiestidh",
        "aellebe",
        "aellede",
        "aelleden",
        "aellieh",
        "aelliem",
        "aellien",
        "aellies",
        "aelmie",
        "aelmies",
        "aelpiedidh",
        "aelpies",
        "aeltiestidh",
        "\u00e5emehke",
        "\u00e5emie",
        "\u00e5emiedidh",
        "aemiej\u00f6\u00f6sjedh",
        "\u00e5enehks",
        "\u00e5enehksguapa",
        "\u00e5eniedehtedh",
        "\u00e5eniedidh",
        "\u00e5eniedimmie",
        "\u00e5eniemdidh",
        "aepie",
        "aepiebalsedh",
        "aerede",
        "aereden",
        "\u00e5eredh",
        "aeredh",
        "aeredsbeapmoe",
        "aeredsbiejjie",
        "\u00e5erehtjidh",
        "\u00e5eremesijjie",
        "\u00e5eremetj\u00efehtjele",
        "\u00e5eremevaarjoeh",
        "\u00e5eremevoesse",
        "aerhkie",
        "\u00e5erie",
        "aeriebielie",
        "aeriedasse",
        "aeriedistie",
        "\u00e5eriestidh",
        "\u00e5erije",
        "\u00e5erjielisnie",
        "aerkies",
        "\u00e6rmodh",
        "\u00e6rmoedehtedh",
        "\u00e6rmoedidh",
        "aernie",
        "\u00e5erpele",
        "\u00e5erpene",
        "\u00e5erpenh",
        "aerpie",
        "aerpiemaahtoe",
        "\u00e5erpienadtjh",
        "aerpies\u00efejhme",
        "aerpies\u00efejhmetji",
        "aerpievuekie",
        "\u00e5eruve",
        "aerviedidh",
        "aesie",
        "\u00e5esie",
        "\u00e5esies\u00e5lma",
        "\u00e5esiesmaennie",
        "\u00e5esiest\u00e6jja",
        "\u00e5esiestidh",
        "\u00e5esiestimmiel\u00e6stoe",
        "aeskedh",
        "aeskie",
        "aeskielidh",
        "\u00e5estedh",
        "aevere",
        "aevhkie",
        "aevhkies",
        "aevjie",
        "aevlerge",
        "\u00e5evriedidh",
        "aevries",
        "aevsie",
        "agkaldalledh",
        "ahkedh",
        "ahte",
        "\u00e5htjanidh",
        "\u00e5htjasjidh",
        "\u00e5htjetje",
        "ahtjetje",
        "\u00e5htoe",
        "\u00e5jjeldidh",
        "ajkardalledh",
        "ajmodh",
        "ajpedh",
        "ajpedidh",
        "ajpestidh",
        "ajtodh",
        "ajtoedehtedh",
        "ajve",
        "ajvedh",
        "akademije",
        "akkalasamieng\u00efele",
        "akkusatijve",
        "akt",
        "aktanadtedh",
        "aktanidh",
        "akte",
        "aktege",
        "aktene",
        "akteng\u00efeleh",
        "aktenraeresne",
        "aktentaale",
        "akteraeresne",
        "akti",
        "aktine",
        "akt\u00f6\u00f6re",
        "\u00e5ktsede",
        "\u00e5ktsesh",
        "alfabeete",
        "\u00e5lja",
        "alkalisnie",
        "alkalistie",
        "\u00e5lkamidh",
        "alke",
        "\u00e5lkede",
        "\u00e5lkene",
        "alkestidh",
        "\u00e5lkode",
        "\u00e5lkoebealan",
        "\u00e5lkoebielie",
        "\u00e5lkoelaante",
        "\u00e5lkoelisnie",
        "\u00e5lkoelistie",
        "\u00e5lkoeokse",
        "\u00e5lkoer\u00efjhke",
        "\u00e5lkoestidh",
        "alkohovle",
        "\u00e5lkolde",
        "\u00e5lkolen",
        "\u00e5lkoli",
        "\u00e5lkone",
        "alla",
        "\u00e5lla",
        "allatijve",
        "\u00e5llermaehtedh",
        "\u00e5llesthlaakan",
        "\u00e5lloe",
        "\u00e5lloeabpese",
        "\u00e5lloetr\u00e5ajja",
        "alma",
        "\u00e5lma",
        "almastalledh",
        "\u00e5lmavoelpetje",
        "alme",
        "\u00e5lmehj\u00eflleskuvle",
        "almetje",
        "almetjer\u00efektes",
        "\u00e5lmodh",
        "almodh",
        "alnadahke",
        "alternatijve",
        "altese",
        "alvas",
        "\u00e5lvas",
        "\u00e5lvehtehtedh",
        "alvehtehtedh",
        "alvehtovvedh",
        "alvesadtedh",
        "alvesidh",
        "alveskovvedh",
        "\u00e5lvoes",
        "amhkedh",
        "amma",
        "ammes",
        "ammesbaakoe",
        "ammesg\u00efele",
        "ammestidh",
        "\u00e5ngkene",
        "\u00e5nnadidh",
        "\u00e5nnanidh",
        "\u00e5nnasjidh",
        "\u00e5nnetje",
        "\u00e5nnetji",
        "annje",
        "annjebodts",
        "antanadtedh",
        "antologije",
        "antropologije",
        "ap\u00e5stele",
        "appellatijve",
        "appelsijne",
        "appelsijnejuvse",
        "applikasjovne",
        "apsahtalledh",
        "arhkanidh",
        "arhkedh",
        "arhkelidh",
        "arhkenidh",
        "arhpedh",
        "arhpehtovvedh",
        "arhtedh",
        "arhteg\u00e5etedh",
        "arhtelgovvedh",
        "arhtijahtjedh",
        "arkeologije",
        "arkijve",
        "arkijveaamhtesnr",
        "arkitektuvre",
        "armodh",
        "armoedehtedh",
        "armoedidh",
        "\u00e5rra",
        "\u00e5rrab\u00efrhke",
        "arrangemeente",
        "\u00e5rrodh",
        "\u00e5rroehsijjie",
        "\u00e5rroje",
        "\u00e5rrome",
        "\u00e5rromedajve",
        "\u00e5rromefylhke",
        "\u00e5rromesijjie",
        "\u00e5rrometj\u00efelte",
        "artihkele",
        "artiste",
        "aske",
        "askedh",
        "askedibie",
        "askediepie",
        "asken",
        "asketje",
        "asketruerie",
        "\u00e5sksesjidh",
        "assh",
        "assjadalledh",
        "\u00e5ssjaldahke",
        "\u00e5ssjalommes",
        "\u00e5ssjele",
        "\u00e5ssjoelidh",
        "astedalledh",
        "astedh",
        "astoe",
        "asvedahtjedh",
        "asvedh",
        "asvedidh",
        "asvedihks",
        "asved\u00efhtjedh",
        "asvedovvedh",
        "atjkedh",
        "atnahtalledh",
        "\u00e5tnalgidh",
        "\u00e5tnalgovvedh",
        "\u00e5tnasovvedh",
        "atnelidh",
        "\u00e5tnoe",
        "atovmefaamoesijjie",
        "attentijve",
        "attribudte",
        "attribuhte",
        "automaate",
        "automaatelaaketje",
        "\u00e5vte\u00e5ejvie",
        "\u00e5vtebaakoe",
        "\u00e5vtebarkoe",
        "\u00e5vtebielie",
        "\u00e5vtebokstaave",
        "\u00e5vtegietjie",
        "\u00e5vteguvvie",
        "\u00e5vtehke",
        "avtelbodti",
        "avtelen",
        "\u00e5vtelen",
        "\u00e5vtelhbodti",
        "\u00e5vteli",
        "avteli",
        "avtelisnie",
        "\u00e5vtelisnie",
        "\u00e5vtelistie",
        "avtelistie",
        "\u00e5vtem",
        "avtem",
        "\u00e5vtemaaksoe",
        "\u00e5vtemaennie",
        "\u00e5vtemennie",
        "\u00e5vtene",
        "avtene",
        "\u00e5vtenidh",
        "\u00e5vteprosjeekte",
        "\u00e5vtes\u00e5eleme",
        "\u00e5vtese",
        "\u00e5vtesgaamese",
        "avtesgaamese",
        "\u00e5vtesjuelkie",
        "\u00e5vtesne",
        "avtesne",
        "\u00e5vtesnuelie",
        "\u00e5vteste",
        "\u00e5vtetje",
        "\u00e5vtetji",
        "\u00e5vtine",
        "b",
        "baadtasovvedh",
        "baadtedh",
        "baadtedidh",
        "baadtehtahke",
        "baadtehtidh",
        "b\u00e5adtsah",
        "b\u00e5adtsode",
        "b\u00e5adtsoeh",
        "b\u00e5adtsoeh\u00e5ejjien",
        "b\u00e5adtsoes\u00e5ejjien",
        "baagkoehtidh",
        "baahke",
        "b\u00e5\u00e5hkedh",
        "baahkedidh",
        "baahkemdidh",
        "baahkenidh",
        "baahkes",
        "b\u00e5\u00e5hkesjidh",
        "baahkeslaante",
        "baahkestidh",
        "baahkestjaetsie",
        "baahkestovvedh",
        "baahketjaetsie",
        "baahkoe",
        "b\u00e5\u00e5hperdimmie",
        "b\u00e5\u00e5hpere",
        "b\u00e5\u00e5hperidh",
        "b\u00e5\u00e5hperostedh",
        "b\u00e5\u00e5hrkedidh",
        "b\u00e5\u00e5hrkesjidh",
        "baahtje",
        "baahtjedh",
        "baahtjehtidh",
        "baahtjetje",
        "baahtsedh",
        "baahtsege",
        "baahtsehtidh",
        "baajedh",
        "baajedidh",
        "b\u00e5ajhkedh",
        "baajhtaldalledh",
        "baajhtalgovvedh",
        "baajhtasoevedh",
        "baajhtasovvedh",
        "b\u00e5ajhtede",
        "b\u00e5\u00e5jhtedh",
        "baajhtestidh",
        "b\u00e5ajhtode",
        "b\u00e5ajhtoeh",
        "baajkelidh",
        "baajkoe",
        "b\u00e5ajme",
        "b\u00e5\u00e5jmedidh",
        "baajnedh",
        "baajnehtimmiefaamoe",
        "b\u00e5ajoes",
        "baajskodh",
        "b\u00e5ajtadehtedh",
        "b\u00e5ajvodh",
        "b\u00e5\u00e5kestalledh",
        "baakoe",
        "baakoed\u00e5ehkie",
        "baakoedidh",
        "baakoeg\u00e6rja",
        "baakoegietjie",
        "baakoeguvvie",
        "baakoej",
        "baakoel\u00e6stoe",
        "baakoel\u00e5hkoe",
        "baakoenuhtjeme",
        "baakoeraajroe",
        "baakoeseerkeme",
        "baakoetj\u00eferte",
        "baakoevaajese",
        "baakoeveeljeme",
        "baakohth",
        "baakta",
        "baaktjedh",
        "b\u00e5\u00e5ktjehke",
        "baaktjes",
        "b\u00e5\u00e5ktjesne",
        "b\u00e5\u00e5ktjeste",
        "baaktoe",
        "b\u00e5alahtehtedh",
        "b\u00e5alasadtedh",
        "baaletje",
        "baalhka",
        "baalhkalissie",
        "baalhkodh",
        "b\u00e5\u00e5lhtedh",
        "baalka",
        "baalkedh",
        "baalkerdidh",
        "b\u00e5aloe",
        "b\u00e5aloevietjere",
        "b\u00e5altajehtedh",
        "baalte",
        "baaltedidh",
        "baaltege",
        "baaltelaaketje",
        "baaltelen",
        "baalteli",
        "baaltelisnie",
        "baaltelistie",
        "baaltese",
        "baaltestehtedh",
        "baalteulmie",
        "baanahtehtedh",
        "baanahtoevedh",
        "baanahtovvedh",
        "b\u00e5\u00e5nesjidh",
        "baanghke",
        "baanhtsan",
        "baanhtsarostedh",
        "b\u00e5\u00e5nhtserdidh",
        "b\u00e5\u00e5nhtseridh",
        "b\u00e5\u00e5nhtserostedh",
        "b\u00e5anjodh",
        "b\u00e5anta",
        "b\u00e5antanm\u00e5vhka",
        "baante",
        "baantjegidh",
        "baantjeldidh",
        "b\u00e5antodh",
        "b\u00e5\u00e5ntserdidh",
        "b\u00e5\u00e5ntseridh",
        "b\u00e5\u00e5ntserostedh",
        "baapkehtidh",
        "b\u00e5arastovvedh",
        "b\u00e5\u00e5remdidh",
        "b\u00e5\u00e5residh",
        "b\u00e5\u00e5restidh",
        "b\u00e5\u00e5rhkedidh",
        "b\u00e5\u00e5rhkelgovvedh",
        "b\u00e5\u00e5rhkelovvedh",
        "b\u00e5\u00e5rhkesjidh",
        "baarhkoe",
        "b\u00e5arhkoedestedh",
        "baarhkoegalte",
        "baarhkoelaaje",
        "baarhkoevoesse",
        "baarhkohke",
        "b\u00e5arkadehtedh",
        "baarkaldahke",
        "baarnetje",
        "b\u00e5arodh",
        "baaroe",
        "baartahtalledh",
        "baartedh",
        "baartehtidh",
        "baartestidh",
        "baartesv\u00e5hkoe",
        "baarvemoere",
        "baarvesjidh",
        "b\u00e5arvodh",
        "b\u00e5asaridh",
        "b\u00e5asarimmie",
        "b\u00e5asarostedh",
        "b\u00e5assjoe",
        "b\u00e5assjoeraejkie",
        "b\u00e5\u00e5stede",
        "b\u00e5\u00e5stide",
        "b\u00e5atahtalledh",
        "b\u00e5atalohke",
        "b\u00e5atam",
        "baataradtedh",
        "baatar\u00e6jja",
        "baataridh",
        "baateridh",
        "baatjedh",
        "baatsedidh",
        "b\u00e5atskedh",
        "b\u00e5atsoe",
        "b\u00e5atsoealmetje",
        "b\u00e5atsoeb\u00efenje",
        "b\u00e5atsoeburrie",
        "b\u00e5atsoeburriefuelhkie",
        "b\u00e5atsoeburrieskuvle",
        "b\u00e5atsoeburrieterminologije",
        "b\u00e5atsoedajve",
        "b\u00e5atsoefaage",
        "b\u00e5atsoejieleme",
        "b\u00e5atsoejielemedaltese",
        "b\u00e5atsoejielemelearoe",
        "b\u00e5atsoelaake",
        "b\u00e5atsoel\u00e5hkoe",
        "b\u00e5atsoesaemie",
        "b\u00e5atsoes\u00efjte",
        "baavedh",
        "b\u00e5\u00e5veldidh",
        "baaveldidh",
        "b\u00e5\u00e5veld\u00efhtjedh",
        "baaverdidh",
        "baaveridh",
        "baavesidh",
        "baavhkedh",
        "baavhkestidh",
        "baavhkodh",
        "baavijahtjedh",
        "b\u00e5avjodh",
        "b\u00e5avjoeh",
        "b\u00e5avkedh",
        "b\u00e5\u00e5vnedh",
        "baavodh",
        "baavoejahtjedh",
        "baavresidh",
        "baavresjidh",
        "b\u00e5avsedh",
        "b\u00e5\u00e5vsedh",
        "b\u00e5\u00e5vteres",
        "b\u00e5\u00e5vteresbielie",
        "b\u00e5\u00e5vteresdueljie",
        "b\u00e5avtodh",
        "badtehtidh",
        "badth",
        "b\u00e5dtja",
        "badtja",
        "badtjadidh",
        "b\u00e5dtjadidh",
        "badtse",
        "baedtedh",
        "b\u00e6gkah",
        "baegkie",
        "b\u00e6gkoe",
        "b\u00e6hkasidh",
        "b\u00e6hkasovvedh",
        "b\u00e6hta",
        "b\u00e6htoe",
        "b\u00e6jhkodh",
        "b\u00e6jhkoehtidh",
        "b\u00e6jhkoehtimmie",
        "b\u00e6jhpa",
        "b\u00e6jhpoe",
        "baejhtedh",
        "baejie",
        "b\u00e6jjaldahke",
        "b\u00e6jjalgidh",
        "b\u00e6jjese",
        "b\u00e6jjesv\u00e5\u00e5rte",
        "b\u00e6jjesv\u00e5\u00e5rti",
        "b\u00e6jjoehtidh",
        "b\u00e6jkodh",
        "b\u00e5ejme",
        "b\u00e6jngoelasse",
        "b\u00e6jngoelisnie",
        "b\u00e6jngoelistie",
        "b\u00e6jngoevaarjoeh",
        "b\u00e6jngolde",
        "b\u00e6jngoldsm\u00e5vhka",
        "b\u00e6jngoldsm\u00e5vhkah",
        "b\u00e6jngoldsvaarjoe",
        "b\u00e6jngolen",
        "b\u00e6jngoli",
        "b\u00e6jroehtidh",
        "b\u00e6ktahtalledh",
        "baektie",
        "baektjiedidh",
        "baektjieg\u00e5etedh",
        "baeledh",
        "baelhtie",
        "baelie",
        "b\u00e5elmie",
        "b\u00e5elmiehtidh",
        "b\u00e5eltedh",
        "b\u00e5eltielidh",
        "baenehts",
        "baenie",
        "baenieb\u00e5dtja",
        "baenied\u00e5aktere",
        "baeniehtovvedh",
        "baeniekreeme",
        "baenielaejkie",
        "baenieraejkie",
        "baeniesaehpie",
        "baenievaerhkie",
        "baerehke",
        "baerhkieldistedh",
        "b\u00e5eries",
        "b\u00e5erkiehtidh",
        "baermedh",
        "b\u00e5erngiehtidh",
        "baernie",
        "baersieldidh",
        "baersieldimmie",
        "b\u00e5ervie",
        "b\u00e6ssahtalledh",
        "b\u00e6svodh",
        "b\u00e5etedh",
        "baetie",
        "b\u00e5etieh",
        "b\u00e5etiejidh",
        "b\u00e5etielidh",
        "b\u00e5etije",
        "baetjkere",
        "baetjkies",
        "baetsedh",
        "b\u00e5etskie",
        "b\u00e5etskiesijjie",
        "b\u00e5etskiesoene",
        "b\u00e5evhliebielie",
        "b\u00e5evtie",
        "baevtieguedteme",
        "baevtiesk\u00eferedahke",
        "bagkedh",
        "b\u00e5gkedidh",
        "bagkedidh",
        "bagkehtidh",
        "bagkesidh",
        "bahha",
        "bahhas",
        "bahhasvoete",
        "bahkasidh",
        "bahke",
        "bahrkelidh",
        "bahte",
        "bahtsedidh",
        "bahtsegidh",
        "bajhkahtalledh",
        "bajhke",
        "bajhkedtjadtedh",
        "bajhkehtjadtedh",
        "bajhketrehpesne",
        "bajjehtidh",
        "bajjesidh",
        "bajjesimmie",
        "b\u00e5jjodh",
        "bajkasovvedh",
        "bajkedh",
        "bajnedh",
        "bajsjeme",
        "baktedh",
        "baktjelidh",
        "balhka",
        "balhkere",
        "b\u00e5lhkoe",
        "balka",
        "balledh",
        "balledidh",
        "ballehtidh",
        "ballestidh",
        "baltahtalledh",
        "baltast\u00e6jja",
        "baltehke",
        "balterdidh",
        "balve",
        "balvedidh",
        "bangseme",
        "banhkestalledh",
        "bankedh",
        "bansjedh",
        "bansjelidh",
        "bansjijahtjedh",
        "bapkesidh",
        "bapkestidh",
        "barhkedh",
        "barhkelidh",
        "barhve",
        "barhvesjidh",
        "barjestidh",
        "barkedh",
        "barkeme",
        "barkestehtedh",
        "barkestidh",
        "barkije",
        "barkijes",
        "barkoe",
        "barkoebyjrese",
        "barkoed\u00e5ehkie",
        "barkoedajve",
        "barkoedepartemeente",
        "barkoefaage",
        "barkoefaaleldahke",
        "barkoegujmie",
        "barkoejerkie",
        "barkoejieleme",
        "barkoelatjkoe",
        "barkoemehkie",
        "barkoeplaane",
        "barkoes",
        "barkoesijjie",
        "barkoesoejkesje",
        "barkoestradtje",
        "barkoesuerkie",
        "barkoet\u00efjje",
        "barkoetsiehkie",
        "barkoevuekie",
        "b\u00e5rranidh",
        "barras",
        "b\u00e5rras",
        "barre",
        "b\u00e5rredh",
        "barredh",
        "barregoevedh",
        "barrehks",
        "b\u00e5rrehtalledh",
        "b\u00e5rrelidh",
        "barrestalledh",
        "b\u00e5rrestalledh",
        "b\u00e5rrestalleme",
        "b\u00e5rrestidh",
        "b\u00e5rrestohtedh",
        "b\u00e5rrestovvedh",
        "b\u00e5rrode",
        "b\u00e5rrohks",
        "barsje",
        "barta",
        "bartehtjidh",
        "bartelidh",
        "bartestehtedh",
        "basjnegidh",
        "baskedh",
        "baskedidh",
        "baskehtalledh",
        "baskehtidh",
        "baskelgidh",
        "baskelidh",
        "baskeridh",
        "b\u00e5skoe",
        "b\u00e5ssalostedh",
        "b\u00e5ssodh",
        "bastaldehtedh",
        "baste",
        "bastege",
        "bastestehtedh",
        "batjka",
        "batnanidh",
        "batnenidh",
        "batnesoevedh",
        "bavhkehtidh",
        "b\u00e5vne",
        "b\u00e5vroe",
        "b\u00e5vsegidh",
        "b\u00e5vsodh",
        "b\u00e5vvasidh",
        "b\u00e5vvasovvedh",
        "b\u00e5vvastehtedh",
        "bavvelidh",
        "beadtasovvedh",
        "beadtodh",
        "beagkedh",
        "beagkoes",
        "beahkalidh",
        "beahtahtalledh",
        "beahtasovvedh",
        "beajjetje",
        "beajoe",
        "bealan",
        "bealese",
        "bealesne",
        "bealeste",
        "bealhka",
        "bealhkahtovvedh",
        "bealhkasovvedh",
        "bealjese",
        "bealjetje",
        "bealjoehtidh",
        "bealketje",
        "bealloe",
        "bealloeaaltoe",
        "bealloer\u00e5antjoe",
        "beallohke",
        "bealpere",
        "beapmedidh",
        "beapmoe",
        "beapmoeh",
        "beapmoejurjieht\u00e6jja",
        "beapmoevoesse",
        "bearadidh",
        "bearhtodh",
        "bearjadahke",
        "bearjadahken",
        "bearjedsaerede",
        "bearjedsiehkede",
        "bearkadidh",
        "bearkoe",
        "bearkoegaamsoe",
        "bearkoejoptse",
        "bearkoekrovhte",
        "bearkoesnaejrie",
        "beassedh",
        "beavkodh",
        "beavloes",
        "beavnedh",
        "beekestidh",
        "beeledidh",
        "beeletje",
        "beelhkedh",
        "beelhkesovvedh",
        "beelhkest\u00e6jja",
        "beelhkestidh",
        "beelhte",
        "beeli",
        "beelledh",
        "beenghkedh",
        "beenghkestidh",
        "beere",
        "beeretje",
        "beerhkedh",
        "beerhtjedh",
        "beerkedh",
        "beetnegadtje",
        "beetnege",
        "beetnegh",
        "beetnehd\u00e5arjoe",
        "beetnehsoejkesje",
        "beetnehsoejkesjeprosedyjre",
        "beetnehveahka",
        "beetnehvierhtie",
        "beetse",
        "beetsehke",
        "beetsetje",
        "beetsuve",
        "bejhkedh",
        "bejhkiedidh",
        "bejhkiehtidh",
        "bejsjeme",
        "bejsjememoere",
        "bejsjememoerh",
        "belnie",
        "beltedh",
        "bene",
        "bensijne",
        "berkedh",
        "berkiestidh",
        "bertedh",
        "berteme",
        "bertie",
        "bertije",
        "bestedh",
        "bestele",
        "besteles",
        "betnie",
        "betniedaajroe",
        "betniegierkie",
        "bibliografije",
        "biblioteeke",
        "bidtjedh",
        "biededidh",
        "b\u00efedtedh",
        "b\u00efedtehtovvedh",
        "b\u00efedteme",
        "b\u00efegke",
        "b\u00efegkedh",
        "b\u00efegkefaamoe",
        "b\u00efegkej\u00e5rrehtse",
        "b\u00efegkelidh",
        "b\u00efegkeraejkien",
        "b\u00efegketje",
        "b\u00efegkevaaloe",
        "b\u00efehke",
        "b\u00efehkestidh",
        "biehkie",
        "b\u00efehted\u00e6jja",
        "biehtedh",
        "b\u00efehtedidh",
        "biehteme",
        "biehtiehtovvedh",
        "b\u00efejedh",
        "b\u00efejelgidh",
        "b\u00efejelgovvedh",
        "b\u00efejelidh",
        "biejjege",
        "biejjegi",
        "biejjeste",
        "biejjhguaka",
        "biejjhguakoe",
        "biejjie",
        "biejjiebaerehke",
        "biejjieg\u00e6rja",
        "biejjieladtje",
        "biejjielaemtjie",
        "biejjien",
        "biejjienbaerehke",
        "biejjietjoevke",
        "biejjiev\u00e6lloe",
        "biejkedh",
        "b\u00efejkelidh",
        "biejstedh",
        "b\u00efejstenidh",
        "biekedh",
        "b\u00efekere",
        "bielehth",
        "bielelen",
        "bieleli",
        "bielesne",
        "bieleste",
        "bielhkedh",
        "bielie",
        "bieliegievlie",
        "bieliegievlieleahta",
        "bieliejaepie",
        "bieljehts",
        "b\u00efeljelidh",
        "bieljie",
        "bieljiegietjie",
        "bieljiehtovvedh",
        "bielkie",
        "b\u00efeltene",
        "b\u00efenghke",
        "b\u00efenje",
        "b\u00efepmedh",
        "b\u00efepmehtidh",
        "b\u00eferedh",
        "b\u00eferedidh",
        "b\u00eferje",
        "b\u00eferjese",
        "b\u00eferkenidh",
        "b\u00eferkenimmie",
        "biermedh",
        "b\u00eferne",
        "b\u00eferneg\u00e5\u00e5restahke",
        "b\u00efesedh",
        "b\u00efeselidh",
        "b\u00efeselistedh",
        "biesie",
        "biesmedh",
        "b\u00efesse",
        "b\u00efessedh",
        "biessie",
        "biessiegovkije",
        "biestedh",
        "biestielidh",
        "bietsie",
        "bietskedh",
        "bietskiedidh",
        "b\u00efevestahke",
        "b\u00efevestehtedh",
        "b\u00efevestidh",
        "b\u00efevestohtedh",
        "b\u00efevestovvedh",
        "b\u00efevle",
        "b\u00efevledh",
        "bievnedh",
        "b\u00efevnese",
        "b\u00efevnesedarjome",
        "b\u00efevnesed\u00efenesje",
        "b\u00efevnesjoekedimmie",
        "b\u00efevsterh",
        "bigkedh",
        "bigkehtehtedh",
        "bigkemekl\u00e5bpoe",
        "bigkemelaake",
        "bigkie",
        "b\u00efhkedalledh",
        "b\u00efhkedasse",
        "bihkedh",
        "b\u00efhkedidh",
        "b\u00efhkedimmie",
        "bihkedimmiematerijelle",
        "b\u00efhkemdidh",
        "b\u00efhtemoere",
        "bihtie",
        "b\u00efhtjegidh",
        "bihtseds",
        "b\u00efhtsegidh",
        "bihtseles",
        "bihtsiedidh",
        "b\u00efjhkesjidh",
        "bijjede",
        "bijjege",
        "bijjelde",
        "bijjelen",
        "bijjeli",
        "bijjelisnie",
        "bijjelistie",
        "bijjene",
        "bijjie",
        "bijjiebaakoe",
        "bijjiebasse",
        "bijjiedidh",
        "bijjielisnie",
        "bijjielistie",
        "bijjierietjmie",
        "bijjies",
        "bijjietjaalege",
        "b\u00efjle",
        "b\u00efjlebovre",
        "b\u00efjlevuejemelohkeht\u00e6jja",
        "b\u00efjre",
        "bijredh",
        "b\u00efjredh",
        "b\u00efjrestehtedh",
        "b\u00efjvedh",
        "b\u00efjvele",
        "b\u00efjveles",
        "b\u00efksedh",
        "biktedh",
        "bilateraale",
        "b\u00eflle",
        "b\u00eflledh",
        "b\u00efllijadtedh",
        "b\u00efllijidh",
        "b\u00eflsedueljie",
        "b\u00efltelidh",
        "binhte",
        "binhtedh",
        "binte",
        "biografije",
        "biol\u00e5\u00e5ge",
        "biologije",
        "bioteknologije",
        "biotovpe",
        "b\u00efrhke",
        "birhkehtidh",
        "b\u00efrhketje",
        "b\u00efrhtsehtidh",
        "birnjedh",
        "birredh",
        "birrehtidh",
        "birresjidh",
        "b\u00efrsje",
        "bissedh",
        "b\u00efssedh",
        "b\u00efssedidh",
        "b\u00efsselgidh",
        "b\u00efsselgovvedh",
        "b\u00efsseme",
        "bisseme",
        "bissemegietjie",
        "bissemesijjie",
        "bissemevuebnie",
        "bisshgietjie",
        "bissie",
        "bissiebiejjie",
        "b\u00efssije",
        "bist",
        "bitkestidh",
        "bitnehtidh",
        "bitnehtistedh",
        "bivtedh",
        "bl\u00e6\u00e6ntedh",
        "bleentedh",
        "bleerkehtalledh",
        "blomma",
        "blutjkedh",
        "blutjkehtidh",
        "bobkestidh",
        "bobpeldidh",
        "bodte",
        "bodtjelgidh",
        "boedtjedh",
        "boedtsedh",
        "boehtele",
        "boehten",
        "boehth",
        "boejhkehtasse",
        "boejhkehts",
        "boejhkelidh",
        "boejhkesjidh",
        "boejhkestidh",
        "boektjestidh",
        "boektsestidh",
        "boelehtjidh",
        "boelhke",
        "boelhkeplaerie",
        "boelhkes\u00efeve",
        "boelhkesoejkesje",
        "boelhketje",
        "boelnedh",
        "boelte",
        "boelve",
        "boelvedidh",
        "boelvestalledh",
        "boelvestidh",
        "boelvhj\u00f6\u00f6lki",
        "boenehke",
        "boenge",
        "boengeskuvmie",
        "boere",
        "boerege",
        "boerehkelaakan",
        "boerehks",
        "boerhkenestedh",
        "boerhkenidh",
        "boerke",
        "boerkesjidh",
        "boerkestehtedh",
        "boerkestidh",
        "boernedidh",
        "boetje",
        "boetkenidh",
        "boetskestidh",
        "boevedh",
        "boevje",
        "boevnjedh",
        "bofferdidh",
        "bofferd\u00efhtjedh",
        "bohkedh",
        "bohtjedh",
        "bohtjehtjadtedh",
        "bokstaave",
        "bolle",
        "bollerdidh",
        "bolperdidh",
        "boltedh",
        "bolterdidh",
        "bomhpegidh",
        "bommulle",
        "bongke",
        "bonhkehtalledh",
        "bonhkelidh",
        "bonhtegidh",
        "bonnedh",
        "b\u00f6\u00f6ktjedh",
        "b\u00f6\u00f6ktjestidh",
        "b\u00f6\u00f6lelidh",
        "b\u00f6\u00f6redh",
        "b\u00f6\u00f6redidh",
        "b\u00f6\u00f6remeslaakan",
        "b\u00f6\u00f6renjestedh",
        "b\u00f6\u00f6resovvedh",
        "b\u00f6\u00f6resth",
        "b\u00f6\u00f6restidh",
        "b\u00f6\u00f6rhkedh",
        "b\u00f6\u00f6rhkestidh",
        "b\u00f6\u00f6rkedh",
        "b\u00f6\u00f6se",
        "b\u00f6\u00f6te",
        "b\u00f6\u00f6tedh",
        "b\u00f6\u00f6tehtehtedh",
        "b\u00f6\u00f6tehtidh",
        "b\u00f6\u00f6tkedh",
        "b\u00f6\u00f6tskedh",
        "b\u00f6\u00f6tskestidh",
        "b\u00f6\u00f6vsedh",
        "b\u00f6\u00f6vtedh",
        "b\u00f6\u00f6vtestidh",
        "bopkehtidh",
        "bopkesidh",
        "bopmesjidh",
        "borhkestidh",
        "borserostedh",
        "bosseldidh",
        "botnesovvedh",
        "botnjesadtedh",
        "bovhtjehtidh",
        "bovhtjehtimmie",
        "bovre",
        "bovtje",
        "bovtse",
        "bovtsealmetje",
        "bovtseb\u00efenje",
        "bovvehtjidh",
        "bovveladtedh",
        "bovvelidh",
        "bovvestidh",
        "bradtjedh",
        "brijrie",
        "br\u00f6\u00f6ke",
        "br\u00f6\u00f6kes\u00efeve",
        "brorke",
        "brorredh",
        "buajhkedh",
        "buajtehke",
        "buajtehks",
        "bualahtahke",
        "bualajahtjedh",
        "buaradahke",
        "buaradehtedh",
        "buaranidh",
        "buarastalledh",
        "buarastehtedh",
        "buarastidh",
        "buaredh",
        "buaregh",
        "buasarostedh",
        "buasjahtehtedh",
        "buasjahtovvedh",
        "budsjehte",
        "budsjehtebarkoe",
        "budsjehtejaepie",
        "budtedh",
        "budtestahke",
        "buehkie",
        "buejtie",
        "buejtiets\u00f6\u00f6tsege",
        "buektedh",
        "buektelidh",
        "buekteme",
        "buektiehtidh",
        "bueledh",
        "buelielidh",
        "buerebe",
        "buerebelaakan",
        "buerebh",
        "buerie",
        "bueriedidh",
        "buerielaakan",
        "bueriesaernie",
        "bueriesjugniedidh",
        "buerievoete",
        "buerkiestidh",
        "buerkiestimmie",
        "buertie",
        "buertieg\u00e6rja",
        "buhtjedh",
        "buhtjemelihtie",
        "buhtjiedidh",
        "buhtjije",
        "bujredh",
        "bulle",
        "bullere",
        "bupmedh",
        "bupmie",
        "burhtje",
        "burhvie",
        "burkedh",
        "burredh",
        "burtie",
        "busse",
        "bussedh",
        "bussestidh",
        "buste",
        "bustetje",
        "butnedh",
        "buvrie",
        "buvvedh",
        "buvveme",
        "buvvie",
        "buvviestidh",
        "bygkedh",
        "byjestovvedh",
        "byjhkesjidh",
        "byjhkesjimmie",
        "byjje",
        "byjjehtimmie",
        "byjjenes\u00e5ejvie",
        "byjjenidh",
        "byjjenimmessnuepie",
        "byjjenimmiejarnge",
        "byjjes",
        "byjjesg\u00e5etie",
        "byjjesg\u00efele",
        "byjjespaehpere",
        "byjrehtalledh",
        "byjrehtimmie",
        "byjrehtovvedh",
        "byjrese",
        "byjreske",
        "byjreskisnie",
        "byjreskrodth",
        "byjrestahke",
        "byjrestehtedh",
        "by\u00f6gke",
        "by\u00f6gkedh",
        "by\u00f6gkehke",
        "by\u00f6gkeles",
        "by\u00f6gkeleslaake",
        "by\u00f6gkelesvoete",
        "by\u00f6hkestehtedh",
        "by\u00f6hkestidh",
        "by\u00f6lehts",
        "by\u00f6pmedalledh",
        "by\u00f6pmedidh",
        "by\u00f6pmedimmie",
        "by\u00f6pmetjh",
        "by\u00f6redh",
        "by\u00f6rhkestehtedh",
        "by\u00f6rhkestidh",
        "by\u00f6ssege",
        "by\u00f6tskeme",
        "byrokratije",
        "byrrehtidh",
        "byssedh",
        "byssij\u00efhtjedh",
        "bysvedh",
        "bysvehts",
        "bysvesovvedh",
        "d",
        "daableleahta",
        "daablodh",
        "daabloe",
        "daabloebaakoe",
        "daabloeht\u00e6jja",
        "daabpanidh",
        "d\u00e5\u00e5bpese",
        "d\u00e5\u00e5bpestehtedh",
        "d\u00e5adtjedalledh",
        "d\u00e5adtjelidh",
        "daagkarasse",
        "daagkaridie",
        "daagkarijnie",
        "daagkarijstie",
        "daagkarinie",
        "daagkarisnie",
        "daagkaristie",
        "daagkere",
        "daagkerem",
        "daagkeren",
        "daagkeres",
        "daagkerh",
        "daagkeri",
        "daagkerigujmie",
        "daagkoe",
        "daah",
        "d\u00e5ahka",
        "daahpedh",
        "daahterdidh",
        "daaj",
        "daajedidh",
        "d\u00e5\u00e5jedidh",
        "d\u00e5\u00e5jelovvedh",
        "daajesjidh",
        "d\u00e5\u00e5jestalledh",
        "daajgujmie",
        "daajh",
        "daajhtahtidh",
        "daajhtodh",
        "daajhtoehtidh",
        "daajhvesjidh",
        "daajje",
        "daajka",
        "daajkedh",
        "daajkoe",
        "daajmarostedh",
        "d\u00e5ajmetje",
        "d\u00e5ajmetjelaakan",
        "d\u00e5ajmijes",
        "d\u00e5ajmijeslaakan",
        "d\u00e5ajmijesvoete",
        "d\u00e5ajodh",
        "d\u00e5\u00e5jredh",
        "daajrehtalledh",
        "d\u00e5\u00e5jrehtalledh",
        "d\u00e5\u00e5jrehtidh",
        "d\u00e5\u00e5jrehtimmie",
        "d\u00e5\u00e5jrehts",
        "daajroe",
        "daajroes",
        "daajroev\u00e5arome",
        "daajsedh",
        "daajsehtidh",
        "d\u00e5\u00e5jvehtalledh",
        "d\u00e5\u00e5jvehts",
        "d\u00e5ajvodh",
        "d\u00e5ajvoehtidh",
        "d\u00e5ajvoehtistedh",
        "d\u00e5\u00e5kerdidh",
        "daaktedh",
        "daakteme",
        "d\u00e5aktere",
        "d\u00e5aktjelidh",
        "daale",
        "daaletje",
        "daalhkesh",
        "d\u00e5alhkestidh",
        "daalhkestidh",
        "d\u00e5almehtalledh",
        "d\u00e5almehtidh",
        "d\u00e5almehtovvedh",
        "daalvadovvedh",
        "d\u00e5\u00e5lvedahtedh",
        "d\u00e5\u00e5lvedidh",
        "d\u00e5\u00e5lvesovvedh",
        "d\u00e5alvodh",
        "d\u00e5alvoehtidh",
        "d\u00e5alvoejahtjedh",
        "daam",
        "daamehke",
        "daamhkodh",
        "daamhtah",
        "daamhtaj",
        "daamhtetje",
        "daamkodh",
        "daamtaj",
        "daamtajommes",
        "daamtjehtidh",
        "daamtjodh",
        "daan",
        "daanbeajjetje",
        "daanbien",
        "d\u00e5\u00e5nhtsedidh",
        "daanhtsodh",
        "daanhtsoehtidh",
        "daanhtsoestidh",
        "daanjedh",
        "daanjehtalledh",
        "daanjehtidh",
        "daanjijahtjedh",
        "daansoe",
        "daapadidh",
        "d\u00e5apahtidh",
        "daapedh",
        "d\u00e5apedh",
        "d\u00e5\u00e5pedidh",
        "d\u00e5\u00e5pestidh",
        "d\u00e5\u00e5pmehke",
        "d\u00e5apmoe",
        "d\u00e5apmoestovle",
        "daaptjehtidh",
        "daaptjodh",
        "d\u00e5ara",
        "d\u00e5aradalledh",
        "d\u00e5araradtedh",
        "d\u00e5arastidh",
        "d\u00e5\u00e5rejidh",
        "daaresjidh",
        "d\u00e5\u00e5restalledh",
        "d\u00e5aresth",
        "d\u00e5arhkedh",
        "daarhve",
        "d\u00e5\u00e5rijadtedh",
        "d\u00e5\u00e5rijidh",
        "d\u00e5arjadidh",
        "d\u00e5arjedidh",
        "d\u00e5arjege",
        "d\u00e5\u00e5rjehtalledh",
        "d\u00e5arjelidh",
        "d\u00e5arjodh",
        "d\u00e5arjoe",
        "d\u00e5arjoed\u00e5astoje",
        "d\u00e5arjoehtidh",
        "d\u00e5arjoe\u00f6\u00f6rnege",
        "d\u00e5armodh",
        "d\u00e5armoehtidh",
        "d\u00e5arodh",
        "daaroe",
        "d\u00e5aroe",
        "d\u00e5aroe\u00e5ejvie",
        "daaroedehtemepolitihke",
        "daaroeladtje",
        "daaroenfaage",
        "daaroeng\u00efele",
        "daaroeng\u00efeleh",
        "daaroeng\u00efelen",
        "d\u00e5aroen\u00efere",
        "daaroestidh",
        "d\u00e5aroestidh",
        "d\u00e5arohke",
        "d\u00e5aroje",
        "daarpehtidh",
        "daarpesjidh",
        "d\u00e5\u00e5rredidh",
        "d\u00e5\u00e5rrehtidh",
        "daase",
        "daaskoe",
        "d\u00e5asnodh",
        "daasta",
        "d\u00e5\u00e5stehtalledh",
        "daastesjidh",
        "d\u00e5astodh",
        "d\u00e5astoehtidh",
        "d\u00e5astoje",
        "d\u00e5astove",
        "d\u00e5\u00e5sveridh",
        "daasvesjidh",
        "daasvodh",
        "daata",
        "daatabaase",
        "daatag\u00efehtelimmie",
        "daatamaskijne",
        "daatav\u00e5arome",
        "daataviermie",
        "daate",
        "daatjadovvedh",
        "daatjaldehtedh",
        "daatje",
        "daatoe",
        "daatore",
        "d\u00e5\u00e5vhkesidh",
        "d\u00e5\u00e5vkestidh",
        "daavledh",
        "daavlesidh",
        "daavlesjidh",
        "d\u00e5avlodh",
        "daavresjidh",
        "daavtjedh",
        "dable",
        "dabpanahkh",
        "dabpanidh",
        "d\u00e5bpanidh",
        "dabrahtalledh",
        "dabran",
        "dabranadtedh",
        "dabranestedh",
        "dabranidh",
        "dabreldehtedh",
        "dabreldestedh",
        "dabreldidh",
        "dabrelestedh",
        "dabrelgidh",
        "dabrelidh",
        "dabtedh",
        "dabtehtalledh",
        "dabtehtistedh",
        "dabtesadtedh",
        "dabtijidh",
        "daebpede",
        "daebpelen",
        "daebpeli",
        "daebpene",
        "daebpiebisnie",
        "daebpielisnie",
        "daebpielistie",
        "daebrie",
        "d\u00e5ehkie",
        "daehtie",
        "daej",
        "daejdedh",
        "daejgujmie",
        "d\u00e6jman",
        "d\u00e6jmetje",
        "daejnie",
        "d\u00e6jpeladtje",
        "d\u00e6jpeles",
        "daejredh",
        "daejriehtidh",
        "d\u00e6jsta",
        "daejstie",
        "daejtie",
        "d\u00e6ktodh",
        "daelhkie",
        "d\u00e5elhpie",
        "daelie",
        "d\u00e6ljoedehtedh",
        "daellie",
        "daelvadovvedh",
        "daelvege",
        "daelvie",
        "daelviejuhteme",
        "daelvielaante",
        "daelviemuadta",
        "d\u00e5elviestidh",
        "d\u00e5emiedidh",
        "d\u00e5emiedimmie",
        "daemies",
        "daen",
        "daenbiejjien",
        "daenbien",
        "d\u00e6ngkodh",
        "d\u00e6ngkoehtidh",
        "daennie",
        "d\u00e5epkiestidh",
        "d\u00e5epsiedidh",
        "d\u00e5eriedidh",
        "d\u00e5erieridh",
        "d\u00e5eriesmoere",
        "d\u00e5eriessaejmie",
        "d\u00e5eriestjolkeme",
        "d\u00e5erkiestidh",
        "daerpies",
        "daerpiesvoete",
        "daerps",
        "daesnie",
        "daestie",
        "daevere",
        "d\u00e5gka",
        "dagka",
        "dagkarasse",
        "dagkaridie",
        "dagkarijnie",
        "dagkarijstie",
        "dagkarinie",
        "dagkarisnie",
        "dagkaristie",
        "dagke",
        "dagkere",
        "dagkerem",
        "dagkeren",
        "dagkeres",
        "dagkerh",
        "dagkeri",
        "dagkerigujmie",
        "dagkoe",
        "dagnestidh",
        "dagrelidh",
        "dah",
        "d\u00e5hkasjehtedh",
        "d\u00e5hkasjidh",
        "d\u00e5hkasjimmie",
        "dahkedh",
        "dahkoe",
        "dahkoesoejkesje",
        "dahparostedh",
        "dahpe",
        "dahpedh",
        "dahpeldihkie",
        "dahpelostedh",
        "dahpese",
        "dahpesidh",
        "daj",
        "dajbeeli",
        "dajkoe",
        "dajpedh",
        "dajve",
        "dajveektievoete",
        "dajvenomme",
        "daktere",
        "dalhkedh",
        "dalhketjh",
        "dalkedh",
        "dallah",
        "dallahmasten",
        "dallatjinie",
        "d\u00e5lle",
        "dallegh",
        "d\u00e5llesijjie",
        "d\u00e5lletje",
        "dalmedh",
        "daltedh",
        "daltedidh",
        "daltelgidh",
        "daltelgovvedh",
        "daltese",
        "daltesisnie",
        "daltestidh",
        "dalvedh",
        "dalvese",
        "d\u00e5lvodh",
        "dam",
        "damhkedh",
        "damhpa",
        "d\u00e5mhpa",
        "d\u00e5mhpahtidh",
        "damtedh",
        "damtehtalledh",
        "damtehtidh",
        "damtehtistedh",
        "damtesadtedh",
        "damtese",
        "damtesidh",
        "damtestalledh",
        "damtestidh",
        "damtijidh",
        "dan",
        "d\u00e5n",
        "dangkodh",
        "dannasinie",
        "dapkedehtedh",
        "dapkedh",
        "dapkehtidh",
        "dapkerdidh",
        "dapkerehtedh",
        "darhkan",
        "darhke",
        "darhkedh",
        "darhkelidh",
        "darhkestidh",
        "darhkh",
        "darhperdidh",
        "darhperostedh",
        "darhpestehtedh",
        "darhpestidh",
        "darhvedh",
        "darjodh",
        "darjoehtidh",
        "darjome",
        "darjomebaakoe",
        "darjomed\u00e5arjoe",
        "darjomes",
        "darks",
        "darrelidh",
        "darte",
        "darvalgovvedh",
        "darvedh",
        "darvenidh",
        "darvesjidh",
        "darvodh",
        "dasmoes",
        "d\u00e5smoes",
        "dassedh",
        "dassedidh",
        "dassedistedh",
        "dasselidh",
        "dasseme",
        "dassenidh",
        "dassestidh",
        "d\u00e5ssjanidh",
        "dastegh",
        "dasth",
        "datijve",
        "datne",
        "datnem",
        "datnesne",
        "datneste",
        "datnine",
        "d\u00e5tnoe",
        "d\u00e5tnoeh",
        "d\u00e5vhkedh",
        "davhkedh",
        "davhkehtalledh",
        "d\u00e5vhkesjidh",
        "davkehtalledh",
        "d\u00e5vna",
        "d\u00e5vnetr\u00e5ajjoe",
        "davrelidh",
        "davtelidh",
        "davvese",
        "d\u00e5vvese",
        "d\u00e5vvodh",
        "davvodh",
        "davvoehtidh",
        "d\u00e5vvoje",
        "davvoje",
        "davvome",
        "d\u00e5vvomesijjie",
        "deablodh",
        "deabpodh",
        "deadedehtedh",
        "deadtelidh",
        "deadtesidh",
        "deahpadidh",
        "deahpadimmie",
        "deajvoe",
        "deakahgierehtse",
        "deakehke",
        "dealasidh",
        "dealaskidh",
        "dealastehtedh",
        "dealodh",
        "dealoe",
        "dealomeklaahka",
        "deanere",
        "deapmodh",
